---
kind: other
id: Properties.T:Autodesk.Revit.DB.FamilyInstance
zh: 族实例
source: html/5b9d79d7-255c-b4b9-8748-33b3aba97061.htm
---
# FamilyInstance Properties

**中文**: 族实例

The id of the assembly instance to which the element belongs.